landing.basic.info=Den finska geoportalen Paikkatietoikkuna har f\u00F6rnyats. Du kan ta dig till karttj\u00E4nsten via den gula \
  l\u00E5dan eller rakt via adressen <a href="https://kartta.paikkatietoikkuna.fi/?lang=sv">https://karta.geoportal.fi</a>. \
  INSPIRE-st\u00F6dsidorna och \u00F6vrigt inneh\u00E5ll hittar du i forts\u00E4ttningen fr\u00E5n Lantm\u00E4teriverkets webbsidor under rubriken \
  <a href="http://maanmittauslaitos.fi/kartat-ja-paikkatieto/paikkatietojen-yhteiskaytt\u00F6/ajankohtaista">Sambruk av \
  geografisk information</a>. Du kan \u00E4ven komma in p\u00E5 sidorna via l\u00E4nkarna i den bl\u00E5a l\u00E5dan nedan. \
  Tyv\u00E4rr \u00E4r de nya sidorna f\u00F6r n\u00E4rvarande bara tillg\u00E4ngliga p\u00E5 finska men de svenskspr\u00E5kiga sidorna kommer snart att publiceras.

landing.passwd.reset.info=Registrerade andv\u00E4ndarnamn har \u00F6verf\u00F6rts till Lantm\u00E4teriverkets Omatili-tj\u00E4nst, men l\u00F6senorden har nollst\u00E4llts. Samma inloggningsuppgifter kan anv\u00E4ndas i forts\u00E4ttningen ocks\u00E5 i andra webbtj\u00E4nster. N\u00E4r du loggar in i den nya tj\u00E4nsten f\u00F6r f\u00F6rsta g\u00E5ngen, g\u00F6r s\u00E5 h\u00E4r:<br><br> \
          1) Best\u00E4ll ett nytt l\u00F6senord <a href="https://omatili.maanmittauslaitos.fi/user/password/?lang=sv">h\u00E4r</a> - du f\u00E5r instruktioner f\u00F6r bytet av l\u00F6senordet per e-post.<br> \
          2) N\u00E4r du har lyckats byta l\u00F6senordet tas du vidare till Omatili-tj\u00E4nstens framsida. Du kan logga in till Paikkatietoikkuna med ditt nya l\u00F6senord genom att g\u00E5 till addressen <a href="https://kartta.paikkatietoikkuna.fi/login?lang=sv">https://kartta.paikkatietoikkuna.fi/login</a>. \
      </p><p>Vid problem, kontakta v\u00E5r kundservice paikkatietoikkuna@lantmateriverket.fi.

landing.help=Vid problem, kontakta v\u00E5r kundservice paikkatietoikkuna@lantmateriverket.fi.

landing.map.desc=I karttj\u00E4nsten kan du till exempel granska geodata av olika organisationer, \
  skapa tematiska kartor eller publicera en karta p\u00E5 dina egna webbsidor.
landing.map.link=Till karttj\u00E4nsten

landing.cms.current.label=Paikkatietojen yhteisk\u00E4ytt\u00F6
landing.cms.inspire.label=INSPIRE
landing.cms.positio.label=Positio-lehti
landing.cms.osallistu.label=Paikkatietoverkosto
landing.cms.ohjaava.label=Ohjaava toiminta
landing.cms.contact.label=Yhteystiedot

landing.feed.notifications=Servicemeddelanden
landing.feed.news=Nyheter

landing.tos.label=Anv\u00E4ndarvillkoren
landing.tos.link=http://maanmittauslaitos.fi/sv/e-tjanster/geodataportalen-paikkatietoikkuna